tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "carthage"
brew "tmux"
brew "vim"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "cocoapods"
brew "fastlane"
brew "docui"
brew "robotsandpencils/made/xcodes"
brew "aria2"
cask "iterm2"
cask "docker"
cask "visual-studio-code"